{
"section_title": "BASFAKTA - Introduktionskurs (Handledarkurs)",
"source_info": "Information om introduktionskurs/handledarkurs för privat övningskörning, baserad på Transportstyrelsens regler.",
"sections": [
{
"title": "Vad är en introduktionskurs (handledarkurs)?",
"answer": "Introduktionskursen (handledarutbildning) är en obligatorisk kurs för dig som vill övningsköra privat med personbil. Både eleven och handledaren måste gå kursen för att få övningsköra tillsammans. Kursen handlar om säkerhet, regler och hur man lägger upp den privata övningskörningen effektivt.",
"keywords": [
"handledare",
"handledarkurs",
"handledarutbildning",
"introduktionskurs",
"introkurs",
"obligatorisk",
"personbil",
"privat övningskörning",
"vad är"
]
},
{
"title": "Krav för att bli handledare",
"answer": "För att bli godkänd som handledare måste du: 1. Ha fyllt 24 år. 2. Ha ett giltigt B-körkort från Sverige eller ett EES-land. 3. Ha haft körkortet i minst 5 av de senaste 10 åren. 4. Inte ha förlorat körkortet de senaste 3 åren p.g.a. grova brott (t.ex. rattfylleri eller fortkörning). Du får ha max 15 elever registrerade samtidigt.",
"keywords": [
"15 elever",
"24 år",
"5 år",
"EES-land",
"giltigt körkort",
"handledare",
"indraget körkort",
"krav",
"krav handledare",
"nekad",
"rattfylleri",
"vilka krav",
"ålder"
]
},
{
"title": "Gäller utländska körkort för handledare?",
"answer": "Ja, om ditt körkort är utfärdat i ett EES-land (t.ex. Norge, Tyskland, Polen) och du uppfyller kravet på att ha haft det i minst 5 år, så gäller det. Körkort utanför EES gäller inte för handledarskap.",
"keywords": [
"EES",
"EES-land",
"Norge",
"Polen",
"Tyskland",
"utländskt körkort"
]
},
{
"title": "Krav på eleven (Ålder och tillstånd)",
"answer": "Eleven måste vara minst 15 år och 9 månader för att få gå kursen och för att få ansöka om körkortstillstånd. För att sedan få övningsköra måste eleven ha fyllt 16 år och ha ett giltigt körkortstillstånd.",
"keywords": [
"15 år och 9 månader",
"16 år",
"elevens ålder",
"hur gammal",
"krav elev",
"körkortstillstånd",
"ålder",
"åldersgräns",
"ansöka"
]
},
{
"title": "Måste elev och handledare gå kursen samtidigt?",
"answer": "Nej, ni behöver inte gå kursen vid samma tillfälle eller ens på samma trafikskola. Det viktiga är att båda har en giltig utbildning (registrerad hos Transportstyrelsen) innan ni ansöker om handledarskap.",
"keywords": [
"gå tillsammans",
"olika tillfällen",
"samma tid",
"samtidigt",
"separat"
]
},
{
"title": "Hur lång är kursen och vad ingår?",
"answer": "Kursen är cirka 3,5 timmar lång inklusive pauser. Vi bjuder på kaffe och te för att hålla energin uppe. Kursen hålls oftast på kvällstid eller helger.",
"keywords": [
"3,5 timmar",
"hur lång tid",
"kaffe",
"kvällstid",
"längd",
"pauser",
"te",
"tid",
"tre och en halv timme",
"vad ingår"
]
},
{
"title": "Hur ansöker man om handledarskap (Handledarbevis)?",
"answer": "Efter att både elev och handledare gått kursen ansöker handledaren om 'godkännande som handledare' via Transportstyrelsens e-tjänst. Det är helt gratis att ansöka om handledarbevis (handledarskap). Beviset utfärdas digitalt och kommer oftast inom en vecka. Kom ihåg: Ni får INTE köra förrän ni fått beviset!",
"keywords": [
"ansöka",
"digitalt",
"e-tjänst",
"gratis",
"0 kr",
"handledarbevis",
"handledarskap",
"hur gör man",
"kostar",
"pris",
"transportstyrelsen"
]
},
{
"title": "Giltighetstid",
"answer": "En godkänd introduktionskurs är giltig i 5 år. Om du ska bli handledare för en ny elev inom 5 år behöver du alltså inte gå om kursen.",
"keywords": [
"5 år",
"giltighet",
"giltighetstid",
"hur länge gäller",
"ny elev"
]
},
{
"title": "Viktigt: Ta med ID-handling!",
"answer": "Alla deltagare MÅSTE kunna legitimera sig med giltig ID-handling vid kurstillfället. Utan ID kan vi inte rapportera din närvaro till Transportstyrelsen.",
"keywords": [
"glömt id",
"id-handling",
"legitimation",
"pass",
"ta med",
"viktigt"
]
},
{
"title": "Behöver jag gå kursen för MC eller körning på trafikskola?",
"answer": "Nej. Kursen är endast obligatorisk för privat övningskörning med personbil (B). Den krävs inte för MC eller om du enbart ska köra på trafikskola.",
"keywords": [
"bara skola",
"enbart trafikskola",
"mc",
"trafikskola"
]
}
],
"type": "basfakta",
"id": "basfakta_introduktionskurs_handledarkurs_bil",
"city": "",
"area": "",
"vehicle": "BIL"
}